{"_id":"10120","nombre":"Modifica la ley N° 20.422, en el sentido de establecer la obligatoriedad de juegos infantiles no mecánicos en espacios públicos y privados, para niños y niñas en situación de discapacidad","id_votacion":"25712","materia":"NIÑOS EN SITUACIÓN DE DISCAPACIDAD"}
{"_id":"10135","nombre":"Modifica las leyes Nos. 19.968 y 20.066 para incorporar una medida cautelar especial en favor de las víctimas de violencia intrafamiliar y facultar al tribunal, en casos calificados, a controlar su cumplimiento por medio del monitoreo telemático.","id_votacion":"28241","materia":"MONITOREO TELEMÁTICO"}
{"_id":"10142","nombre":"Establece el Día de la Inclusión Social y la No Discriminación.","id_votacion":"29025","materia":"DÍA INCLUSIÓN SOCIAL Y LA NO DISCRIMINACIÓN"}
{"_id":"10199","nombre":"Modifica la ley General de Servicios Sanitarios, en el sentido de privilegiar la disposición de aguas servidas tratadas, para usos en actividades agrícolas y mineras","id_votacion":"28900","materia":"LEY GENERAL DE SERVICIOS SANITARIOS"}
{"_id":"10746","nombre":"Modifica el Código de Procedimiento Civil para eliminar privilegios procesales en favor de autoridades eclesiásticas.","id_votacion":"29157","materia":"PRIVILEGIOS PROCESALES"}
{"_id":"10909","nombre":"Moderniza y fortalece el ejercicio de la función pública del Servicio Nacional de Pesca","id_votacion":"24520","materia":"SERVICIO NACIONAL DE PESCA"}
{"_id":"10975","nombre":"Autoriza la construcción de un monumento en homenaje a don Sven Olof Joachim Palme","id_votacion":"29408","materia":"SVEN OLOF JOACHIM PALME"}
{"_id":"11062","nombre":"Modifica la ley N° 20.019, que Regula las Sociedades Anónimas Deportivas Profesionales, en materia de fiscalización, de conflictos de interés, y de fomento de la participación de los hinchas en la propiedad de las mismas","id_votacion":"28233","materia":"SOCIEDADES ANÓNIMAS DEPORTIVAS PROFESIONALES"}
{"_id":"11112","nombre":"Regula las actividades de voluntariado y establece derechos y deberes de los voluntarios","id_votacion":"28845","materia":"VOLUNTARIADO"}
{"_id":"11116","nombre":"Modifica la Carta Fundamental para sustituir la denominación del territorio especial de Isla de Pascua por la de Rapa Nui","id_votacion":"29454","materia":"ISLA DE PASCUA (CHILE)"}
{"_id":"11233","nombre":"Establece pago a treinta días.","id_votacion":"29379","materia":null}
{"_id":"11240","nombre":"Modifica el Código Penal con el objeto de tipificar el delito de incumplimiento del régimen de relación directa y regular de los progenitores o de los abuelos con los hijos o nietos, según corresponda","id_votacion":"28840","materia":"CÓDIGO PENAL"}
{"_id":"11244","nombre":"Modifica el artículo 12 de la ley N° 18.290, de Tránsito, en lo relativo a la licencia profesional.","id_votacion":"29551","materia":"LICENCIA PROFESIONAL"}
{"_id":"11247","nombre":"Modifica decreto ley N°2.695, de 1.979, para resguardar derechos de terceros en relación con la regularización de la pequeña propiedad raíz.","id_votacion":"26180","materia":"FRAUDE"}
{"_id":"11387","nombre":"Establecer el `Día Nacional de la Ciencia y la Tecnología`.","id_votacion":"29026","materia":"DÍA NACIONAL DE LA CIENCIA Y LA TECNOLOGÍA"}
{"_id":"11600","nombre":"Modifica la ley N°20.422, que Establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, para exigir la mantención y actualización de mecanismos e infraestructura de uso público, en favor de las personas con discapacidad","id_votacion":"29101","materia":"INFRAESTRUCTURA DE USO PÚBLICO"}
{"_id":"11641","nombre":"Modifica el Código Civil en el sentido de suprimir el impedimento de segundas nupcias","id_votacion":"29190","materia":"SEGUNDAS NUPCIAS"}
{"_id":"11654","nombre":"Modifica la ley N° 19.300, sobre Bases Generales del Medio Ambiente, con el objeto de establecer restricciones a la tramitación de proyectos en zonas declaradas latentes o saturadas","id_votacion":"29337","materia":"BASES GENERALES DEL MEDIO AMBIENTE"}
{"_id":"11774","nombre":"Declara el 7 de junio de cada año como el Día Nacional de la Concientización del Síndrome de Tourette","id_votacion":"29113","materia":"DÍA NACIONAL DEL SÍNDROME DE TOURETTE"}
{"_id":"11805","nombre":"Modifica la ley N° 8.946, que Fija texto definitivo de las leyes de Pavimentación Comunal, en materia de ejecución de obras provisorias de emergencia por parte de los municipios","id_votacion":"27482","materia":null}
{"_id":"11837","nombre":"Modifica la ley Nº 19.070 que Aprobó el Estatuto de los Profesionales de la Educación, y de las leyes que la complementan y modifican, para perfeccionar la causal de término de la relación laboral de los docentes municipales, determinada por salud incompatible","id_votacion":"26492","materia":"PROFESIONALES DE LA EDUCACIÓN"}
{"_id":"11838","nombre":"Amplía el procedimiento de relocalización a concesiones de acuicultura que indica y establece permisos especiales de colecta de semillas","id_votacion":"28950","materia":null}
{"_id":"11842","nombre":"Modifica el Código sanitario para incorporar y regular el uso medicinal de productos derivados de cannabis","id_votacion":"28253","materia":"CANNABIS"}
{"_id":"11845","nombre":"Establece el Día Nacional del Futbolista y la Futbolista Amateur","id_votacion":"28922","materia":"DÍA NACIONAL DEL FUTBOLISTA AMATEUR (24 DE FEBRERO)"}
{"_id":"11853","nombre":"Aprueba el Acuerdo de Libre Comercio entre la República de Chile y la República Oriental del Uruguay, suscrito en Montevideo, Uruguay, el 4 de octubre de 2016","id_votacion":"28969","materia":null}
{"_id":"11922","nombre":"Sobre fomento a las artes escénicas","id_votacion":"28830","materia":null}
{"_id":"11924","nombre":"Modifica el Código del Trabajo para hacer aplicable el fuero maternal a las funcionarias de las Fuerzas Armadas, de Orden y Seguridad Pública, en las condiciones que indica","id_votacion":"29396","materia":null}
{"_id":"11933","nombre":"Establece normas sobre comercialización y etiquetado de la leche","id_votacion":"29682","materia":"ETIQUETADO DE LECHE"}
{"_id":"11999","nombre":"Modifica la ley Nº 19.070, que Aprobó el Estatuto de los Profesionales de la Educación, para consagrar el derecho a colación","id_votacion":"28846","materia":"ESTATUTO DE LOS PROFESIONALES DE LA EDUCACIÓN"}
{"_id":"12000","nombre":"Traspasa el establecimiento de salud de carácter experimental, Hospital Padre Alberto Hurtado, a la red del Servicio de Salud Metropolitano Sur Oriente y delega facultades para la modificación de las plantas de personal del mencionado Servicio","id_votacion":"26949","materia":"HOSPITAL PADRE ALBERTO HURTADO"}
{"_id":"12043","nombre":"Aprueba el Convenio entre el Gobierno de la República de Chile y el Gobierno de la República Oriental del Uruguay para Eliminar la Doble Imposición con Relación a los Impuestos sobre la Renta y sobre el Patrimonio y para Prevenir la Evasión y Elusión Fiscal y su Protocolo, suscritos en Montevideo, República Oriental del Uruguay, el 1 de abril de 2016","id_votacion":"28970","materia":null}
{"_id":"12051","nombre":"Establece el 15 de abril de cada año como el Día Nacional de la Paz a través de la Cultura, las Artes y el Patrimonio","id_votacion":"28849","materia":"DÍA NACIONAL DE LA PAZ"}
{"_id":"12053","nombre":"Establece un Estatuto de los Asistentes de la Educación Pública","id_votacion":"27045","materia":"EDUCACIÓN PÚBLICA"}
{"_id":"12070","nombre":"Crea una sociedad anónima del Estado denominada `Intermediación Financiera S. A.`","id_votacion":"29083","materia":null}
{"_id":"12074","nombre":"Modifica la ley N° 17.798, Sobre Control de Armas, con el objeto de prohibir la fabricación y comercialización de globos de papel elevados mediante el uso de fuego","id_votacion":"29406","materia":null}
{"_id":"12080","nombre":"Modifica el Reglamento de la Cámara de Diputados para crear la Comisión de Mujeres y Equidad de Género","id_votacion":"29137","materia":"REGLAMENTO DE LA CÁMARA DE DIPUTADOS"}
{"_id":"12081","nombre":"Aprueba el acuerdo entre la República de Chile y los Estados Unidos de América Respecto a la Asignación de Oficiales de Seguridad de a Bordo y su Anexo , firmado en Santiago, Chile, el 11 de agosto de 2017","id_votacion":"28829","materia":null}
{"_id":"12085","nombre":"Reforma del Reglamento de la Cámara de Diputados, con el fin de adecuarlo al aumento del número de diputados y al cambio del sistema electoral establecido en la ley N°20.840, y de introducirle modificaciones en otras materias.","id_votacion":"26967","materia":null}
{"_id":"12086","nombre":"Otorga beneficios de incentivo al retiro para los funcionarios municipales que indica","id_votacion":"29304","materia":null}
{"_id":"12099","nombre":"Aprueba el Convenio entre el Gobierno de la República de Chile y la Organización Panamericana de la Salud (OPS) para el Establecimiento de una Oficina de la OPS en Chile, suscrito en Ginebra, Suiza, el 18 de mayo de 2011; y su Acuerdo Interpretativo referido a la aplicación del Artículo IV del Convenio, celebrado entre las mismas Partes, por Cambio de Notas, fechadas en Santiago el 19 de mayo de 2016, y, en Washington, el 20 de julio de 2016, respectivamente","id_votacion":"28917","materia":null}
{"_id":"12108","nombre":"Modifica el decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, en materia de consulta, administración y uso, por parte del afiliado, de los excedentes de cotización en Isapres","id_votacion":"29167","materia":null}
{"_id":"12114","nombre":"Modifica el Código de Aguas para impedir la constitución de derechos de aprovechamiento de aguas sobre los glaciares","id_votacion":"29245","materia":"CÓDIGO DE AGUAS"}
{"_id":"12117","nombre":"Aprueba el Acuerdo para Modificar el Tratado de Libre Comercio entre el Gobierno de la República de Chile y el Gobierno de Canadá, hecho en Santiago el 5 de diciembre de 1996, tal como se ha Modificado, entre la República de Chile y el Gobierno de Canadá y el Acuerdo para Modificar en Materia de Inversión y en Comercio y Género el Tratado de Libre Comercio entre el Gobierno de la República de Chile y el Gobierno de Canadá, hecho en Santiago el 5 de diciembre de 1996, tal como se ha Modificado, entre la República de Chile y el Gobierno de Canadá, ambos suscritos en Ottawa, Canadá, el 05 de junio de 2017.","id_votacion":"29012","materia":null}
{"_id":"12125","nombre":"Aprueba el Acuerdo de Intercambio de Información en Materia Tributaria entre la República de Chile y Jersey, suscrito en Santiago, Chile, el 24 de junio de 2016, y en Saint Helier, Jersey, el 21 de julio de 2016","id_votacion":"28986","materia":null}
{"_id":"12127","nombre":"Aprueba el Acuerdo sobre Intercambio de Información en Materia Tributaria entre la República de Chile y Bermudas, suscrito en Santiago, Chile, el 24 de junio de 2016, y en Hamilton, Bermudas, el 21 de julio 2016","id_votacion":"28987","materia":null}
{"_id":"12128","nombre":"Aprueba el Acuerdo de Inversiones entre el Gobierno de la República de Chile y el Gobierno de la Región Administrativa Especial de Hong Kong de la República Popular China y sus Anexos, suscrito en Lima, Perú, el 18 de noviembre de 2016","id_votacion":"29082","materia":null}
{"_id":"12131","nombre":"Aprueba el Acuerdo entre el Gobierno de la República de Chile y el Gobierno de la República de Kirguisa sobre Exención de Visas para Titulares de Pasaportes Diplomáticos, Oficiales o de Servicio, suscrito en Moscú, el 10 de noviembre de 2017","id_votacion":"28919","materia":null}
{"_id":"12133","nombre":"Aprueba el Convenio de Transporte Aéreo entre el Gobierno de la República de Chile y el Gobierno de San Vicente y las Granadinas, firmado en Georgetown, República de Guyana, el 5 de julio de 2016","id_votacion":"28920","materia":null}
{"_id":"12134","nombre":"Aprueba el Acuerdo entre el Gobierno de la República de Chile y el Gobierno de la República Socialista de Vietnam para el Libre Ejercicio de Actividades Remuneradas, por parte de Familiares Dependientes de Miembros del Personal Diplomático, Consular, Administrativo y Técnico de sus Misiones Diplomáticas, Oficinas Consulares y Representaciones Permanentes ante Organizaciones Internacionales, suscrito en Hanói, el 9 de noviembre de 2017","id_votacion":"28921","materia":null}
{"_id":"12139","nombre":"Mejora el ingreso de docentes directivos al Sistema de Desarrollo Profesional Docente, modifica diversos cuerpos legales y establece los beneficios que indica","id_votacion":"29552","materia":null}
{"_id":"12160","nombre":"Modifica la Ley de Tránsito, en lo relativo a la velocidad máxima de circulación en zonas urbanas.","id_votacion":"29221","materia":"ZONAS URBANAS"}
{"_id":"12184","nombre":"Modifica la ley General de Educación y la ley sobre Subvención del Estado a establecimientos educacionales, en el sentido de prohibir que se condicione la permanencia de estudiantes al consumo de medicamentos para tratar trastornos de conducta","id_votacion":"29696","materia":null}
{"_id":"12239","nombre":"Adecúa las leyes que indica en razón de la creación de la Región de Ñuble","id_votacion":"29165","materia":"REGIÓN DE ÑUBLE"}
{"_id":"12241","nombre":"Modifica el decreto con fuerza de ley N° 5.200, de 1929, del Ministerio de Educación Pública, para eliminar el plazo diferenciado que se exige en algunas regiones del país para el ingreso de documentos al Archivo Nacional","id_votacion":"29339","materia":null}
{"_id":"12249","nombre":"Aprueba el Sexagésimo Primer Protocolo Adicional al Acuerdo de Complementación Económica N° 35, celebrado entre los Estados Partes del MERCOSUR y la República de Chile, en Montevideo, el 4 de enero de 2018, que contiene el Acuerdo Comercial entre la República de Chile y la República Argentina, suscrito en Buenos Aires, Argentina, el 2 de noviembre de 2017","id_votacion":"29847","materia":null}
{"_id":"12265","nombre":"Aprueba el Acuerdo de Asociación Económica Integral entre el Gobierno de la República de Chile y el Gobierno de la República de Indonesia, suscrito en Santiago, República de Chile, el 14 de diciembre de 2017","id_votacion":"29419","materia":null}
{"_id":"12272","nombre":"Modifica la Carta Fundamental que establece el deber del Estado de promover la igualdad de derechos entre mujeres y hombres","id_votacion":"29348","materia":null}
{"_id":"12329","nombre":"Regula el arte gráfico urbano, establece condiciones para su desarrollo y sanciona rayados no autorizados","id_votacion":"29681","materia":"RAYADOS NO AUTORIZADOS"}
{"_id":"12353","nombre":"Modifica la ley N° 20.845, de inclusión escolar, en cuanto a la entrada en funcionamiento del sistema de admisión único para la Región que indica.","id_votacion":"29338","materia":null}
{"_id":"12354","nombre":"Aprueba el Tratado de Extradición entre la República de Chile y la República del Perú, suscrito en Santiago, República de Chile, el 29 de noviembre de 2016","id_votacion":"29399","materia":"TRATADO DE EXTRADICIÓN ENTRE CHILE Y PERÚ"}
{"_id":"12369","nombre":"Modifica la ley N°20.248, que Establece una Subvención Escolar Preferencial, para facilitar la transformación de las entidades pedagógicas y técnicas de apoyo a personas jurídicas sin fines de lucro","id_votacion":"29295","materia":null}
{"_id":"12373","nombre":"Declara el 2 de julio como Día Nacional de los Trabajadores de Casinos de Juegos","id_votacion":"29746","materia":null}
{"_id":"12377","nombre":"Autoriza erigir un monumento en memoria del nadador Víctor Guillermo Contreras Olguín","id_votacion":"29745","materia":null}
{"_id":"12446","nombre":"Autoriza erigir monumentos en memoria de deportistas y dirigentes deportivos amateurs de la región del Maule","id_votacion":"29722","materia":"MONUMENTOS DEPORTIVOS REGIÓN DEL MAULE"}
{"_id":"12449","nombre":"Modifica la ley N°20.959, que Extiende la aplicación de la ley N°20.243, que establece normas sobre los derechos morales y patrimoniales de los intérpretes de las ejecuciones artísticas fijadas en formato audiovisual, para extender y hacer efectivo el derecho de artistas y creadores audiovisuales, a percibir remuneración por sus creaciones","id_votacion":"29398","materia":null}
{"_id":"12460","nombre":"Establece el día 27 de noviembre de cada año, como el Día Nacional de las Cantineras, en conmemoración de la participación de la mujer en la Guerra del Pacífico","id_votacion":"29723","materia":"DÍA NACIONAL DE LAS CANTINERAS "}
{"_id":"12491","nombre":"Reajusta el monto del ingreso mínimo mensual, así como de la asignación familiar y maternal, y del subsidio familiar","id_votacion":"29444","materia":"ASIGNACIÓN FAMILIAR"}
{"_id":"12494","nombre":"Modifica la ley N° 20.743, respecto del mes de concesión del aporte familiar permanente","id_votacion":"29557","materia":null}
{"_id":"12553","nombre":"Proyecto de acuerdo que aprueba el Convenio de Minamata, sobre el mercurio, suscrito en Kumamoto, Japón, el 10 de octubre de 2013.","id_votacion":"29481","materia":"CONVENIO DE MINAMATA (10 DE OCTUBRE DE 2013)"}
{"_id":"12572","nombre":"Reajusta el monto del ingreso mínimo mensual, así como la asignación familiar y maternal, y el subsidio familiar","id_votacion":"29510","materia":"ASIGNACION FAMILIAR"}
{"_id":"8190","nombre":"Sobre convalidación de prácticas profesionales.","id_votacion":"29166","materia":"CONVALIDACIÓN DE PRÁCTICAS PROFESIONALES"}
{"_id":"8607","nombre":"Establece el Día Nacional de la Diversidad.","id_votacion":"28988","materia":"DIA NACIONAL DE LA DIVERSIDAD"}
{"_id":"8703","nombre":"Modifica el artículo 67 del Código del Trabajo, estableciendo un feriado anual de 20 días para las zonas que indica.","id_votacion":"28235","materia":"CÓDIGO DEL TRABAJO"}
{"_id":"9331","nombre":"Reconoce y da protección al derecho a la identidad de género.","id_votacion":"26984","materia":"DERECHO A LA IDENTIDAD DE GENERO"}
{"_id":"9402","nombre":"Crea un Estatuto Laboral para jóvenes que se encuentren estudiando en la educación superior.","id_votacion":"29269","materia":"ESTUDIANTES DE EDUCACIÓN SUPERIOR"}
{"_id":"9406","nombre":"Modifica la ley N° 20.571 con el objeto de incentivar el desarrollo de generadoras residenciales y hacer aplicable sus disposiciones a todos los sistemas eléctricos del país.","id_votacion":"29479","materia":"GENERADORAS RESIDENCIALES"}
{"_id":"9422","nombre":"Establece la obligación de disponer de desfibriladores externos automáticos portátiles en los establecimientos y recintos que indica.","id_votacion":"29694","materia":"CENTROS COMERCIALES"}
{"_id":"9470","nombre":"Establece el día del rock chileno.","id_votacion":"29238","materia":"DÍA DELROCK CHILENO"}
{"_id":"9515","nombre":"Modifica el artículo 36 del Código Orgánico de Tribunales, relacionado con los juzgados con asiento en las comunas de Nueva Imperial y de Toltén.","id_votacion":"26461","materia":"CÓDIGO ORGÁNICO DE TRIBUNALES"}
{"_id":"9798","nombre":"Consagra el derecho a protección de los datos personales.","id_votacion":"28899","materia":"PROTECCIÓN DE DATOS PERSONALES"}
{"_id":"9903","nombre":"Modifica Ley General de Pesca y Acuicultura, con el objeto de regular la captura de la jibia","id_votacion":"29070","materia":"CAPTURA DE LA JIBIA"}
